/* UIView title */
"Auto-Browse Speed" = "Auto-Browse Speed";

/* UIView title */
"Background Color" = "Couleur de fond";

/* color */
"Black" = "Noir";

/* color */
"Blue" = "Bleu";

/* color */
"Brown" = "Marron";

/* No comment provided by engineer. */
"Center" = "Centre";

/* color */
"Cyan" = "Cyan";

/* UILabel */
"Display As Index Card" = "Affichez comme fiche";

/* No comment provided by engineer. */
"Extra Large" = "Très grand";

/* UILabel */
"Go To Next On Score" = 
"Procéder lors marqué";

/* color */
"Gray" = "Gris";

/* color */
"Green" = "Vert";

/* No comment provided by engineer. */
"Import Settings" = "Options d'importation";

/* No comment provided by engineer. */
"Large" = "Grand";

/* No comment provided by engineer. */
"Left" = "Gauche";

/* UILabel */
"Merge Exact Matches" = 
"Fusionner doubles exactes";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* color */
"Orange" = "Orange";

/* color */
"Purple" = "Violet";

/* color */
"Red" = "Rouge";

/* No comment provided by engineer. */
"Right" = "Droite";

/* UIBarButtonItem
   UIView title */
"Settings" = "Options";

/* No comment provided by engineer. */
"Small" = "Petit";

/* No comment provided by engineer. */
"Study Settings" = "Options d'étude";

/* UILabel */
"Swipe to Next Card" = 
"Glissez vers la suivante";

/* UILabel
   UIView title */
"Text Justification" = "Justification du texte";

/* UIView title */
"Text Size" = "Taille du texte";

/* color */
"White" = "Blanc";

/* color */
"Yellow" = "Jaune";

"General Settings" = "Options générales";

"Display Badge" = "Afficher l'insigne";

"Auto-correct Text" = "Corriger le Text";

"Auto-capitalize Text" = "Capitalizer le Text";

"Text Font" = "Typeface";